export default {
    GRP: {
        image: '/images/online-group.webp',
        title: 'Групповые занятия онлайн',
        description: 'Групповые занятия онлайн проходят в Zoom в мини-группах до 6 человек. На занятиях вы практикуете все виды речевой деятельности: говорение, аудирование, чтение и письмо. Преподаватель использует коммуникативный подход, поэтому на занятиях вы много говорите и активно взаимодействуете с другими студентами.\n\n Занятия ведут опытные преподаватели и носители языка. Каждое занятие длится 55 минут и сопровождается дополнительными материалами, которые вы получите заранее.'
    },
    IND: {
        image: '/images/online-individual.webp',
        title: 'Индивидуальные занятия онлайн',
        description: 'Индивидуальные занятия онлайн предполагают программу обучения, разработанную специально для вас.  Преподаватель подбирает программу в соответствии с вашими целями и готовит дополнительные материалы.\n\n Занятия проходят в Zoom с русскоязычными преподавателями или носителями языка.'
    },
    INDSP: {
        image: '/images/online-individual-special.jpg',
        title: 'Индивидуальные занятия онлайн (спец-курс)',
        description: 'Индивидуальный спец-курс онлайн предполагает программу обучения, разработанную специально для вас.  Преподаватель подбирает программу в соответствии с вашими целями и готовит дополнительные материалы.\n\n Занятия проходят в Zoom с русскоязычными преподавателями или носителями языка.'
    },
    SPK: {
        image: '/images/speaking-club.webp',
        title: 'Разговорный клуб',
        description: 'Разговорный клуб — это регулярные онлайн-встречи для практики английского, где главное — говорить и быть услышанным. На занятиях вы активно общаетесь, расширяете словарный запас и преодолеваете языковой барьер. Темы клубов— от актуальных событий до кино, игр и грамматики. \n\n Занятия ведут опытные преподаватели и носители языка. Каждое занятие длится 55 минут и сопровождается дополнительными материалами, которые вы получите заранее.'
    }
};